tap "homebrew/bundle"
brew "git"
brew "python@3.13"
brew "glib"
brew "unbound"
brew "python@3.12"
brew "pipx"
brew "qemu"
brew "zsh-syntax-highlighting"
cask "docker"
cask "font-fira-code"
cask "iterm2"
cask "maccy"
cask "vagrant"
cask "rectangle"
brew "htop"
brew "tree"
